CALLBACK_DATA_LEXICON: dict[str, str] = {
    'callback_text:brand':
        'Введите название бренда или id бренда\n'
        'Название или id можно получить так:\n'
        ' 1. Кликнуть на сайте на нужный бренд\n'
        ' 2. Скопировать и отправить боту полную ссылку:\n'
        '  Примеры:\n'
        '   https://www.wildberries.ru/brands/<название бренда>\n'
        '   https://www.wildberries.ru/seller/<id бренда>'
}

ADMIN_PANEL: dict[str, str] = {
    'start_admin_panel':
        'Вы в режиме админа\n'
        'Чтобы войти в режим пользвателя введите /user\n'
        'Что хотите сделать?\n'
        'Выберите из списка ниже\n👇'
}
